export const s1 = {
    img: require('../../img/Filmax/series/s1.jpg'),
    text: "بهتره تماس بگیری -4 فصل",
    name: "بهتره تماس بگیری ",
    year: 2021,
    country: "آلمان",
    imdb: '7/5',
    view: 4124,
    time: '1ساعت و 30 دقیقه',
    aboutMovie: "  متن ساختگم با تولید  لورم  متن ساختگرم با تولید سادگی نامفهوم از صنعت طراحی اساسا مورد استفاده قرار گیرد.  با تولید سادگی نامفهوم از صنعت طراحی اساسا مورد استفاده"
    ,id:1,
    genre : "ترسناک"
}
export const s2 = {
    img: require('../../img/Filmax/series/s2.jpg'),
    text: "ساخت ایران - 3 فصل",
    name: "ساخت ایران",
    year: 2021,
    country: "ایران",
    imdb: '6/7',
    view: 4124,
    time: '1ساعت و 30 دقیقه',
    aboutMovie: "  متن ساختگم با تولید  لورم  متن ساختگرم با تولید سادگی نامفهوم از صنعت طراحی اساسا مورد استفاده قرار گیرد.  با تولید سادگی نامفهوم از صنعت طراحی اساسا مورد استفاده"
    ,id:2,
    genre : "ماجراجویی"
}
export const s3 = {
    img: require('../../img/Filmax/series/s3.jpg'),
    text: "فیت - 2 فصل ",
    name: "فیت",
    year: 2021,
    country: "ایران",
    imdb: '5/1',
    view: 4124,
    time: '1ساعت و 30 دقیقه',
    aboutMovie: "  متن ساختگم با تولید  لورم  متن ساختگرم با تولید سادگی نامفهوم از صنعت طراحی اساسا مورد استفاده قرار گیرد.  با تولید سادگی نامفهوم از صنعت طراحی اساسا مورد استفاده"
    ,id:3,
    genre : "ترسناک"
}
export const s4 = {
    img: require('../../img/Filmax/series/s4.jpg'),
    text: "عدالت - 5 فصل",
    name: "عدالت",
    year: 2020,
    country: "امریکا",
    imdb: '9/3',
    view: 4124,
    time: '1ساعت و 30 دقیقه',
    aboutMovie: "  متن ساختگم با تولید  لورم  متن ساختگرم با تولید سادگی نامفهوم از صنعت طراحی اساسا مورد استفاده قرار گیرد.  با تولید سادگی نامفهوم از صنعت طراحی اساسا مورد استفاده"
    ,id:4,
    genre : "ترسناک"
}
export const s5 = {
    img: require('../../img/Filmax/series/s5.jpg'),
    text: "تشکیلات - 2 فصل ",
    name: "تشکیلات",
    year: 2020,
    country: "انگلیس",
    imdb: '8/4',
    view: 4124,
    time: '1ساعت و 30 دقیقه',
    aboutMovie: "  متن ساختگم با تولید  لورم  متن ساختگرم با تولید سادگی نامفهوم از صنعت طراحی اساسا مورد استفاده قرار گیرد.  با تولید سادگی نامفهوم از صنعت طراحی اساسا مورد استفاده"
    ,id:5,
    genre : "ترسناک"
}
export const s6 = {
    img: require('../../img/Filmax/series/s6.jpg'),
    text: "میراث ها - 5 فصل",
    name: "میراث ها",
    year: 2020,
    country: "فرانسه",
    imdb: '5/7',
    view: 4124,
    time: '1ساعت و 30 دقیقه',
    aboutMovie: "  متن ساختگم با تولید  لورم  متن ساختگرم با تولید سادگی نامفهوم از صنعت طراحی اساسا مورد استفاده قرار گیرد.  با تولید سادگی نامفهوم از صنعت طراحی اساسا مورد استفاده"
    ,id:6,
    genre : "ترسناک"
}
export const s7 = {
    img: require('../../img/Filmax/series/s7.jpg'),
    text: "کاپیتان امریکا - 1 فصل ",
    name: "کاپیتان امریکا",
    year: 2020,
    country: "امریکا",
    imdb: '10',
    view: 4124,
    aboutMovie: "  متن ساختگم با تولید  لورم  متن ساختگرم با تولید سادگی نامفهوم از صنعت طراحی اساسا مورد استفاده قرار گیرد.  با تولید سادگی نامفهوم از صنعت طراحی اساسا مورد استفاده"
    ,id:7,
    genre : "ترسناک"

}
export const s8 = {
    img: require('../../img/Filmax/series/s8.jpg'),
    text: "قیام عثمان - 9 فصل ",
    name: "قیام عثمان",
    year: 2021,
    country: "ایتالیا",
    imdb: '9/9',
    view: 4124,
    aboutMovie: "  متن ساختگم با تولید  لورم  متن ساختگرم با تولید سادگی نامفهوم از صنعت طراحی اساسا مورد استفاده قرار گیرد.  با تولید سادگی نامفهوم از صنعت طراحی اساسا مورد استفاده"
    ,id:8,
    genre : "کمدی"
}



//Movies

export const ma1 = {
    img: require('../../img/Filmax/movie/ma-1.jpg'),
    text: "سول تماس بگیر - اکشن",
    name: "فیت",
    year: 2022,
    country: "امریکا",
    imdb: '6/1',
    view: 643362,
    time: '1ساعت و 30 دقیقه',
    aboutMovie: "  متن ساختگم با تولید  لورم  متن ساختگرم با تولید سادگی نامفهوم از صنعت طراحی اساسا مورد استفاده قرار گیرد.  با تولید سادگی نامفهوم از صنعت طراحی اساسا مورد استفاده"
    ,id:9,
    genre : "کمدی"
}
export const ma2 = {
    img: require('../../img/Filmax/movie/ma-2.jpg'),
    text: "خیابان 61 ام - اکشن",
    name: "خیابان 61 ام",
    year: 2022,
    country: "آلمان",
    imdb: '6/7',
    view: 268741,
    time: '1ساعت و 30 دقیقه',
    aboutMovie: "  متن ساختگم با تولید  لورم  متن ساختگرم با تولید سادگی نامفهوم از صنعت طراحی اساسا مورد استفاده قرار گیرد.  با تولید سادگی نامفهوم از صنعت طراحی اساسا مورد استفاده"
    ,id:10,
    genre : "کمدی"
}
export const ma3 = {
    img: require('../../img/Filmax/movie/ma-3.jpg'),
    text: "واکر - اکشن",
    name: "واکر",
    year: 2021,
    country: "افریقا",
    imdb: '8/9',
    view: 546876,
    time: '1ساعت و 30 دقیقه',
    aboutMovie: "  متن ساختگم با تولید  لورم  متن ساختگرم با تولید سادگی نامفهوم از صنعت طراحی اساسا مورد استفاده قرار گیرد.  با تولید سادگی نامفهوم از صنعت طراحی اساسا مورد استفاده"
    ,id:11,
    genre : "کمدی"
}
export const ma4 = {
    img: require('../../img/Filmax/movie/ma-4.jpg'),
    text: "چیزی درمورد پم نگو - اکشن",
    name: "چیزی درمورد پم نگو",
    year: 2022,
    country: "امریکا",
    imdb: '8/5',
    view: 3532523,
    time: '1ساعت و 30 دقیقه',
    aboutMovie: "  متن ساختگم با تولید  لورم  متن ساختگرم با تولید سادگی نامفهوم از صنعت طراحی اساسا مورد استفاده قرار گیرد.  با تولید سادگی نامفهوم از صنعت طراحی اساسا مورد استفاده"
    ,id:12,
    genre : "کمدی"
}
export const ma5 = {
    img: require('../../img/Filmax/movie/ma-5.jpg'),
    text: "از مردگان متحرک بترسید - اکشن",
    name: "از مردگان متحرک بترسید",
    year: 2022,
    country: "امریکا",
    imdb: '5/4',
    view: 467812,
    time: '1ساعت و 30 دقیقه',
    aboutMovie: "  متن ساختگم با تولید  لورم  متن ساختگرم با تولید سادگی نامفهوم از صنعت طراحی اساسا مورد استفاده قرار گیرد.  با تولید سادگی نامفهوم از صنعت طراحی اساسا مورد استفاده"
    ,id:13,
    genre : "کمدی"
}
export const ma6 = {
    img: require('../../img/Filmax/movie/ma-6.jpg'),
    text: "چرا از او نپرسیدند؟ - اکشن",
    name: "چرا از او نپرسیدند؟",
    year: 2022,
    country: "انگلیس",
    imdb: '9/9',
    view: 235356,
    time: '1ساعت و 30 دقیقه',
    aboutMovie: "  متن ساختگم با تولید  لورم  متن ساختگرم با تولید سادگی نامفهوم از صنعت طراحی اساسا مورد استفاده قرار گیرد.  با تولید سادگی نامفهوم از صنعت طراحی اساسا مورد استفاده"
    ,id:14,
    genre : "ماجراجویی"
}
export const ma7 = {
    img: require('../../img/Filmax/movie/ma-7.jpg'),
    text: "تشریخ یک رسوایی - اکشن",
    name: "تشریخ یک رسوایی",
    year: 2022,
    country: "فرانسه",
    imdb: '8/1',
    view: 795675,
    time: '1ساعت و 30 دقیقه',
    aboutMovie: "  متن ساختگم با تولید  لورم  متن ساختگرم با تولید سادگی نامفهوم از صنعت طراحی اساسا مورد استفاده قرار گیرد.  با تولید سادگی نامفهوم از صنعت طراحی اساسا مورد استفاده"
    ,id:15,
    genre : "ماجراجویی"
}
export const ma8 = {
    img: require('../../img/Filmax/movie/ma-8.jpg'),
    text: "بی نام - اکشن",
    name: "بی نام",
    year: 2022,
    country: "آلمان",
    imdb: '6/7',
    view: 547477,
    time: '1ساعت و 30 دقیقه',
    aboutMovie: "  متن ساختگم با تولید  لورم  متن ساختگرم با تولید سادگی نامفهوم از صنعت طراحی اساسا مورد استفاده قرار گیرد.  با تولید سادگی نامفهوم از صنعت طراحی اساسا مورد استفاده"
    ,id:16,
    genre : "ماجراجویی"
}

export const trailer1 = {
    img: require('../../img/Filmax/movie/ma-6.jpg'),
    text: "چرا از او نپرسیدند؟ - اکشن",
    name: "چرا از او نپرسیدند؟",
    year: 2022,
    country: "انگلیس",
    imdb: '9/9',
    view: 235356,
    time: '1ساعت و 30 دقیقه',
    aboutMovie: "  متن ساختگم با تولید  لورم  متن ساختگرم با تولید سادگی نامفهوم از صنعت طراحی اساسا مورد استفاده قرار گیرد.  با تولید سادگی نامفهوم از صنعت طراحی اساسا مورد استفاده"
    ,id:14,
    genre : "ماجراجویی"
}
export const trailer2 = {
    img: require('../../img/Filmax/movie/ma-7.jpg'),
    text: "تشریخ یک رسوایی - اکشن",
    name: "تشریخ یک رسوایی",
    year: 2022,
    country: "فرانسه",
    imdb: '8/1',
    view: 795675,
    time: '1ساعت و 30 دقیقه',
    aboutMovie: "  متن ساختگم با تولید  لورم  متن ساختگرم با تولید سادگی نامفهوم از صنعت طراحی اساسا مورد استفاده قرار گیرد.  با تولید سادگی نامفهوم از صنعت طراحی اساسا مورد استفاده"
    ,id:15,
    genre : "ماجراجویی"
}
export const trailer3 = {
    img: require('../../img/Filmax/movie/ma-8.jpg'),
    text: "بی نام - اکشن",
    name: "بی نام",
    year: 2022,
    country: "آلمان",
    imdb: '6/7',
    view: 547477,
    time: '1ساعت و 30 دقیقه',
    aboutMovie: "  متن ساختگم با تولید  لورم  متن ساختگرم با تولید سادگی نامفهوم از صنعت طراحی اساسا مورد استفاده قرار گیرد.  با تولید سادگی نامفهوم از صنعت طراحی اساسا مورد استفاده"
    ,id:16,
    genre : "ماجراجویی"
}

